Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: This Law did not include a mandatory written request, a mandatory and biased consultation, a mandatory 3-day waiting period, or any other administrative and procedural barriers that would have violated women’s reproductive rights or would have jeopardized women’s health and life.
ko: 그렇기 때문에 임의적인 진찰과 3일간의 필수 대기기간, 그리고 행정 수속상의 벽이 존재할 수 밖에 없다. 이는 여성의 생식 권리를 침해할 뿐만 아니라 한 사람의 건강과 생명을 위험하게 만들 수도 있다. 구법에서는 이러한 단계가 전혀 필요하지 않았다.

source: Around 2008, a previously unknown NGO started a "No to Abortion" ("Абортус не") campaign with posters that featured graphic images of dead fetuses.
ko: 2008년에는 그동안 잘 알려져 있지 않던 NGO단체가 죽은 태아의 이미지포스터를 이용해 '낙태에 No라고 말하자(Абортус не)'는 캠페인을 개시했다.

source: Soon after, the government started official anti-abortion campaigns, which included billboards, posters, and costly TV ads over a period of several years that in essence copied many of the cliches used by anti-abortionists in the United States.
ko: 그러자 정부도 곧바로 공식적인 낙태반대 캠페인을 시작했고 그 후 수년에 걸쳐 광고간판과 포스터, TV광고를 이용한 운동을 전개했다.

source: For instance, they equated abortion with murder or spread fear about virtually nonexistent medical risks.
ko: 이는 미국의 낙태반대운동에서 사용된 진부한 슬로건들을 그대로 베낀 것에 불과했다.

source: One ad featured a young pregnant couple.
ko: 한 TV광고에서는 임신한 어린 커플의 이야기를 담았다.

source: The would-be, teenage-looking father is reluctant until the would-be mother tells him it's a boy, the sex of the baby seemingly convincing him that they shouldn't abort.
ko: 이제 아빠가 될 십대 청년은 떨떠름한 표정을 보이다가, 엄마가 될 여자친구로부터 자기의 아이라는 고백을 듣자 낙태하지 않도록 설득한다.

source: Another centered on German composer Beethoven.
ko: 또 다른 광고에서는 독일의 작곡가 베토벤을 소재로 다뤘다.

source: According to the ad, his mother wanted to abort him, but because she didn't humanity was able to enjoy his genius.
ko: 그의 어머니는 자신의 아이를 낙태하고 싶어했지만 그러지 않았다. 그 덕분에 지금 우리들이 베토벤의 천재적인 재능을 감상할 수 있게 되었노라고 말한다.

source: The second clip recounts the 2013 protests against the changes in the law that made legal abortions harder to obtain as well as the media spin that accompanied them.
ko: 활동가들은 12월 10일에 발표된 '낙태에 관한 오명을 씻어내는 캠페인' 영상을 통해 정부의 낙태반대 캠페인이 사람들에게 미치는 악영향을 이야기했다.

source: The Parliament adopted those changes during the holiday season.
ko: 의회는 휴가철을 이용해 법률을 바꿨다.

source: As activist Ana Vasileva points out: "I presume the timing was chosen to pass these amendments at a time when a large portion of activists who would express their discontent is absent... i.e. there would be no one to protest or raise their voice."
ko: 활동가 아나 바실레바는 "여러 수정안을 한 번에 통과시키기 위해 휴가철을 골랐을 겁니다. 불만을 가질 활동가가 거의 없는, 즉 항의나 반대 목소리를 낼 사람들이 아무도 없는 시기를 노린 것이죠"라고 비난했다.

source: The third clip addresses the effects of the changed law.
ko: 세 번째 영상에서는 변경된 법률이 끼치는 영향에 대해 이야기한다.

source: In short, in the words of volunteer Maja Mrmova: "After adopting the law, many women in Macedonia were denied their right to abortion."
ko: 자원봉사자 마야 물모바의 말을 빌려 요약하자면 "법률이 바뀐 후 마케도니아에서는 많은 여성들이 낙태할 권리를 잃었다"는 것이다.

source: Few women who suffered the effects of the new anti-abortion law dare to speak about it in public.
ko: 새로운 낙태금지법으로 피해를 받았다는 사실을 굳이 공공장소에서 말하려는 여성은 없다.

source: In one case, a pregnant woman whose life was in danger due to fetus malformations had to beg for nine days through the state health institutions for a permit to abort.
ko: 와 NGO조직 Reactor에서는 강제 낙태 지연 때문에 죽은 태아를 며칠이나 몸속에 남겨둬야 했던 여성들의 케이스를 보고하기도 했다.

source: Activists are using the hashtag #АбортусСтигма (Abortion Stigma) to ignite public debate via the social networks.
ko: 활동가들은 해쉬태그 #АбортусСтигма(낙태에 관한 오명)을 이용하여 소셜미디어의 의견들을 끌어들이고자 했다.

source: One Twitter user recalled her reaction to one of the government TV ads:
ko: 어떤 트위터 유저는 정부의 한 TV광고에 대한 감상을 올렸다.

source: I feel like screaming when the nurse in the government advertisement says, "Congratulations, you've just murdered a child."
ko: 정부 광고에서 간호사가 '축하합니다. 당신은 방금 아이를 죽였습니다'라고 말하는 걸 듣고 소리치고 싶어졌다.

source: During the showing of the commercial referenced above, the country's media regulatory body intervened and censored the "you've just murdered".
ko: 광고가 방영되고 얼마 후, 미디어 규제기관이 개입하여 '방금 당신은 아이를 죽였습니다' 부분에 검열이 들어갔다.

source: The text of the commercial therefore read: "Congratulations, the abortion was successful. -BEEP-a healthy baby which could have grown into a beautiful boy or girl..."
ko: '~낙태는 성공했습니다. (삐) 귀여운 남자아이 혹은 여자아이로 자랄 수 있었던 건강한 아기가.

source: Because it's about me, the decision whether to abort or not must remain my and only my right.
ko: 왜냐하면 이건 내 문제이기 때문이다. 낙태할지 말지를 정하는 건 나 자신이어야 한다.

source: Limiting the right to abortion increases the violence against women.
ko: 낙태할 권리를 제한하는 것은 여성에 대한 폭력을 증가시킨다.

source: Instead of anti-abortion campaigns, introduce comprehensive sexual education in the schools.
ko: 낙태반대 캠페인 대신, 학교에서의 포괄적인 성교육을 도입해야 한다.

source: It's Not a Food Truck.
ko: 유럽 전역을 돌며 난민들의 식사를 해결하는, 달리는 키친!

source: It's a Mobile Kitchen Feeding Refugees Around Europe. · Global Voices
ko: 버스를 개조한 이동식 키친 앞에 선 가프르 후세인과 동생 파제르.

source: Ghafoor Hussain and his brother Fazel stand outside Ghafoor's bus-turned-mobile kitchen.
ko: 그들은 하루에 3,000명 분의 따뜻한 식사와 10,000잔의 차를 제공하고 있다.

source: They're supplying 3,000 hot meals a day, and 10,000 cups of tea. Credit: Adeline Sire. Used with PRI's permission
ko: 촬영: 애들린 사이어(PRI의 승인 하에 사용)

source: This article by Adeline Sire for The World originally appeared on PRI.org on February 10, 2016, and is republished here as part of a content-sharing agreement.
ko: 이 기사는 애들린 사이어가 '더 월드' 측에 제공하여 2016년 2월 10일 PRI.

source: No matter where they are located, most refugee camps need an army of volunteers to help with distributing blankets, clothing, and especially food and water.
ko: 어느 난민 캠프에서나 담요와 옷, 그리고 무엇보다 음식과 물을 공급하는 자원봉사자들의 힘이 필요하다.

source: Some of those volunteers are particularly committed.
ko: 자원봉사자들 중에서도 누구보다 열심인 사람이 있다.

source: For years, Ghafoor Hussain has been offering his time to help feed and clothe the needy.
ko: 가프르 후세인은 몇 년 동안 어려운 사람들에게 음식과 옷을 지원하는 데 시간을 써 왔다.

source: Last fall, he traveled from his home in Stockton-on-Tees in northeast England to migrant camps in Croatia, Slovenia and Austria.
ko: 작년 가을, 그는 영국 북동부 스톡턴온티스에 있는 자신의 집을 떠나 크로아티아, 슬로베니아, 오스트리아의 난민 캠프들을 방문했다.

source: But when he was in at a camp in Austria, he saw that refugees were given cold sandwiches.
ko: 오스트리아의 난민 캠프에 머무르는 동안, 그는 차가운 샌드위치를 배급받고 있는 난민들의 모습을 보고 따뜻한 식사가 필요하다고 생각했다.

source: And he decided they needed hot food — and that he would be the one to deliver.
ko: 그리고 그 일을 자신이 하기로 마음먹었다.

source: Now he doesn’t just bring himself to camps, he brings a bus, which he bought online last December and retrofitted with special equipment.
ko: 현재 그는, 작년 12월에 인터넷으로 구입한 버스에 특별한 장비를 설치하여 난민캠프를 돌아다니고 있다.

source: “We took it back to the garage where I work and we stripped it all out and my nephew gave me some help to kitty it all out into a full mobile kitchen,” says Hussain, who’s 44.
ko: "구입한 버스를 내가 일하는 자동차 수리 공장에 가져갔어요. 조카의 도움을 받아 원래 있던 장비를 모두 철거한 뒤, 이동식 키친으로 개조했습니다" 44세의 후세인이 말한다.

source: Ghafoor Hussain (second from right) with his team of volunteers.
ko: 가프르 후세인(오른쪽에서 두번째)과 자원봉사팀.

source: When he saw refugees being fed cold sandwiches, he decided to supply them with hot meals.
ko: 차가운 샌드위치를 배급받는 난민들을 보고, 그들에게 따뜻한 식사를 제공하기로 마음먹었다.

source: Used with PRI's permission
ko: 촬영: 탈리 올리버 (PRI의 허가 하에 사용)

source: Gas containers and storage are in the back and underneath.
ko: 가스 용기와 예비 시설은 버스 뒷부분과 하단부에 배치되어 있다.

source: Buying and retrofitting the bus cost him about $9,000 but he got help from friends and colleagues.
ko: 버스를 구입하고 개조하는 데만 약 9,000 달러가 들었지만, 이는 친구들과 동료들의 도움으로 가능했다.

source: “Everyone started chipping in and we got a fund going,” he says.
ko: "모두가 조금씩 돈을 보내 준 덕분에 자금을 손에 넣을 수 있었습니다" 라고 후세인은 말한다.

source: “People have donated food and clothing and everything.
ko: "사람들이 식재료나 옷 등 무엇이든 기부해 줍니다.

source: And they also gave me donations, as in money, so this morning we went out to the warehouse and bought two pallets of water.”
ko: 덕분에 오늘 아침에는 차 두 대분의 물을 살 수 있었지요"

source: Since mid-January, Hussain’s mobile kitchen has been stationed at the Grande-Synthe migrant camp near Dunkirk, in northern France.
ko: 후세인의 달리는 키친은 1월 중순부터 프랑스 북부 뒹케르크와 가까운 그랑도 신테 난민 캠프에 머무르고 있다.

source: His brother-in-law drove it over from the UK.
ko: 후세인의 동생이 영국에서부터 운전을 맡아왔다.

source: Hussain had originally planned to stop at camps along the route of migrants traveling up through Central Europe, but he got a phone call telling him the living conditions at the French camp were bad and that they needed his help.
ko: 후세인 팀의 일정은 원래 난민들이 이용하는 중부 유럽 루트를 따라 유명한 캠프들을 도는 것이었다. 그런데 프랑스에 있는 캠프의 생활 환경이 너무 열악하니 도와달라는 전화를 받게 되었다.

source: He left his son in charge of the family garage to give his full attention to his mobile kitchen.
ko: 후세인은 자동차 수리 공장 일을 아들에게 맡기고, 난민캠프 일에 힘을 쏟기로 했다.

source: Now Hussain supplies about 3,000 hot meals per day for people living in tents at the camp.
ko: 캠프에서 텐트생활을 하는 사람들에게 후세인은 하루 약 3,000인분의 따뜻한 식사를 제공하고 있다.

source: Hot drinks too.
ko: 물론 따뜻한 음료도 제공한다.

source: “We do about 5,000 cups of tea in the morning; then we do another 5,000 cups of tea in the evening,” he says.
ko: "아침에 차를 5,000잔 준비합니다. 그리고 밤에 다시 차 5,000잔을 준비하지요" 라고 후세인이 말한다.

source: “As you can feel, the temperature is very cold, and this morning everything was frozen.
ko: "당신도 느끼겠지만, 기온이 매우 낮아요.

source: And there’s no hot beverages anywhere in this camp apart from what we supply.”
ko: 이 캠프에서 따뜻한 음료라곤 우리들이 준비한 것 말고는 없어요"

source: As for meals, Hussain says they cook rice, lentils, chickpeas, red kidney beans, black-eyed beans, pasta and porridge.
ko: 후세인에 따르면 쌀, 렌틸콩, 이집트콩, 강낭콩, 검은콩을 사용한 파스타와 오트밀 죽이 식사로 제공된다고 한다.

source: Truth be told, porridge didn’t go over too well in this camp of mostly Kurdish refugees.
ko: 실제로 쿠르드인들이 중심인 이 캠프에서 오트밀 죽은 그다지 평가가 좋지 않다.

source: Because most of the people here are Muslim, like Hussain, he cooks vegetarian meals to avoid the need for Halal meat.
ko: 작은 프랑스 마을에서 할랄 고기(역주: 이슬람교 율법에 따라 도축된 고기)는 비싸기도 하고 구하기도 쉽지 않다.

source: It’s expensive and hard to get in this small French town.
ko: 그래서 후세인은 할랄 고기를 사용하지 않아도 되는 채식주의자용 식사를 만드는 것이다.

source: Ghafoor Hussain is the chef in his mobile kitchen.
ko: 달리는 키친의 쉐프 가프르 후세인.

source: He says his family thinks he's "a bit mad."
ko: 그는 "가족들은 나를 '미쳤다'고 생각한다"고 말한다.

source: Preparing 3,000 meals a day cost him about $450, but he's not worried about running out of money.
ko: 하루 3,000인분의 식사를 준비하는 데 약 450달러가 든다. 하지만 후세인은 돈에 대해서는 별로 걱정하지 않는다.

source: He says he’s getting donations from all over Europe, as well as Abu Dhabi and Pakistan, where he was born.
ko: 유럽 전역과 아부다비(역주: 아랍에미리트의 수도), 그리고 그의 출신지인 파키스탄에서 기부를 받고 있기 때문이다.

source: “The way the things are going with my friends and family,” he chuckles, “I don’t think my funds will run out.
ko: "친구들과 가족이 있으면, 어떻게든 되더라고요" 그는 쿡쿡거리며 웃는다. "저는 자금이 떨어질 거라고 생각하지 않아요.

source: They’re very kind.”
ko: 모두 친절한 사람들 덕분이죠"

source: And he says he is in it for the long run, as long as he can get the backing.
ko: 후세인은 지원이 계속되는 한, 이 생활을 계속할 생각이라고 한다.

source: But what does his family think about him being away?
ko: 하지만 떨어져 지내는 가족들은 그를 어떻게 생각하고 있을까?

source: “They think I’m a bit mad,” he says with a laugh, “but I have the full support of my family.
ko: "가족들은 저를 보고 미쳤다고 해요" 후세인은 웃으며 말한다.

source: I’m hoping to go back for a few days next week, and then come back again and keep going.”
ko: 다음 주에는 며칠 동안 집에 돌아갈 생각이예요. 그리고 다시 돌아와 이 생활을 계속 할거예요"

source: In fact, Hussain just bought another bus, soon to be a fully-equipped kitchen, to meet the growing demand at the camps for hot meals.
ko: 그 버스 역시 곧 장비를 갖추고 달리는 키친이 될 것이다. 그래서 따뜻한 식사를 바라며 높아지는 난민들의 목소리에 응할 수 있을 것이다.

source: Travel 2.0: How the Internet Is Changing Travel in India · Global Voices
ko: 0: 인터넷은 어떻게 인도 여행을 바꾸고 있는가?

source: photo credit: The Modern Monk via Flickr (CC-BY-NC license)
ko: 포토 크레딧: The Modern Monk via Flickr (CC-BY-NC license)

source: India is a reasonably popular destination worldwide, accounting for 11 million foreign arrivals in 2015.
ko: 인도는 2015년에만 1천1백만 명의 외국인이 방문한 전 세계적으로 상당히 인기가 있는 여행지이다.

source: In fact, India has historically been a “go to” place.
ko: 실은 인도는 역사적으로도 "찾는" 장소였다.

source: Even the 13th-century Sufi mystic, Jalaluddin Rumi, said India was a destination of great spiritual merit.
ko: 심지어 13세기 수피 신비주의자 잘랄루딘 루미는 인도를 위대한 영적 가치의 대상이라고 말했다.

source: The urge to travel and explore is as strong today as it has ever been, and an ever-growing army of bloggers alongside advancements in technology are making it easier for Indians and non-Indians alike to travel the enormous country.
ko: 오늘날까지도 여행과 탐험에 대한 충동은 강하며, 테크놀로지의 발전과 나란히 증가하는 블로거 조직은 인도인과 비인도인 모두가 이 거대한 나라를 더 쉽게 여행하게 만든다.

source: Technology is an especially strong factor is making travel accessible.
ko: 테크놀로지는 여행을 접근하기 쉽게 만드는 매우 큰 요소이다.

source: In India, for example, public infrastructure, travel schedules and support services like healthcare or security may not always be in the best shape.
ko: 예를 들면 인도의 공공 기반 시설, 의료와 보안 및 여행 일정 관련 지원 서비스는 항상 최고의 상태이지 않아서 여행객들로 하여금 더 나은 계획을 세우고 관광을 능률화 해야 하는 부담을 주곤 하는데, 이 경우 테크놀로지- 특히 소셜 미디어 혁신이 중요한 역할을 하게 된다.

source: This puts the onus on the traveler to plan better and streamline his or her travel experience.
ko: 기차에 탑승한 한 여성이 한 남성에 의해 괴롭힘을 당하고 있었다.

source: This is where technology, and especially the social media revolution, is playing a crucial role.
ko: 근처에 철도경찰이 없자 그녀는 인도 철도청장관에 직접 트윗을 보냈다.

source: Consider a recent case involving the Indian railways.
ko: @RailMinIndia 제발 제발 도와주세요 저는 기차 18030 - 세가온에 있는데 한 남성 승객이 저를 추행하고있어요.

source: A woman on board a train was being harassed by a man.
ko: — 남라타 마하잔 (@namratamahajan1) 2015년 11월 26일

source: Unable to locate any member of the railway police nearby, she sent a tweet directly to the Indian Railway Ministry.
ko: @RailMinIndia 제발 제발 도와주세요 저는 기차 18030 - 세가온에 있는데 한 남성 승객이 저를 추행하고있어요.

source: The Railway Ministry alerted the Railway Police Force, and constables boarded the train at the next station to escort the man away.
ko: 철도청장관은 철도경찰에 이를 알렸고, 치안감독관들은 다음 역에서 기차를 탄 뒤 치한을 끌어냈다.

source: Safety issues aren’t the only aspects people seek help for over the web.
ko: 사람들이 웹을 통해 도움을 요청하는 부문은 안전 문제뿐만이 아니다.

source: India is quite a vast land with several monuments, heritage sites and tourist spots. The nation’s archaeological survey department lists 3,686 places in India on its conservation list.
ko: 인도는 여러 기념물, 문화유산 및 관광 명소가 있는 매우 광대한 땅으로, 미국의 고고학적 조사부서는 인도의 3,686곳을 보존 목록에 지정했다.

source: However, except for the famous sites, a visit to many other places can be a journey into the unknown.
ko: 그러나 유명한 곳을 제외한 다른 많은 장소의 방문은 미지 여행에 가깝다.

source: The situation has improved considerably over the last decade, but a lot of pieces still need to be put in place before travel becomes a seamless experience.
ko: 지난 10 년간 상황이 상당히 개선됐지만 여행이 원활한 경험이 될때까지 그 공백엔 아직도 많은 준비가 필요하다.

source: This vacuum has given rise to bloggers who offer travel tips and advice and feature the lesser known places in India.
ko: 이 공백은 인도에서 덜 알려진 장소를 소개하고 조언하고, 여행 팁을 제공하는 블로거들을 떠오르게 했다.

source: Neelima Vallangi, for example, spends a lot of her time visiting and chronicling various offbeat destinations in the subcontinent.
ko: 예를 들면 블로거 네리마 발란기 (Neelima Vallangi)는 인도 대륙에서 별난 목적지를 방문 하고 연대기를 작성하는 것에 많은 시간을 할애한다.

source: Her posts are usually geared towards the adventure and charm of the place itself, and less about the travel or stay options.
ko: 그녀는 일반적으로 장소 자체의 모험과 매력에 치중하고, 여행에 대한 이야기나 숙박 옵션에 대하여는 적게 말한다.

source: NEW!
ko: 왜 그리 긴 여행을 떠났나?

source: Younger Indians seem less bothered about comfort and convenience and more interested in the adventure and travel aspects.
ko: 여행을 향한 내 열광은 아주 어린 나이에 시작됐고 계속되는 내 삶의 원동력이다.

source: Take the example of Dhruv Dholakia, who has been on a 14-month journey around India on his motorbike.
ko: 나에겐 오토바이로 2400킬로미터 인도 일주를 두 달 반만에 한 친구가 있다.

source: Why? He explains on his Facebook page, where he chronicles the places he has visited: Why such a long journey?
ko: 즉 하루에 왕복 250킬로를 갔단 말인데, 그가 어떤 장소들을 볼 수 있었겠는가?

source: The core reason for this is Junoon (an Urdu word meaning craziness).
ko: 나에겐 모든 주를 만져보는 데에도 14개월이 짧았다.

source: My junoon for travel began at a very young age and continues to be the driving force in my life.
ko: 인도 여행은 인도의 장소를 소개해 달라고 때때로 트윗을 올리는 인도총리에게로부터도 큰 독려를 받고 있다.

source: I have a biker friend who has done an all India road trip of twenty thousand plus kilometres in just two and a half months.
ko: 보통 수백 개가 올라오는 이 트윗의 응답들은 여행객들에게 추천지 역할을 할 수 있다.

source: That’s an average two hundred and fifty kilometres a day.
ko: 계속해서 #놀라운인도의 사진들을 공유해주세요.

source: Back to back everyday.
ko: 사진들은 제 페이스북 페이지에서 앨범으로 엮어지고 있습니다.

source: What places could he have seen?
ko: https://t.

source: Travel in India is also getting a big push from the country's prime minister, who occasionally asks Indians to tweet about places in the country.
ko: co/Vd6lmu9VFo — 나렌드라 모디 (@narendramodi) 2015년 6월 2일

source: These tweets usually receive several hundred responses that can serve as a pool of recommendations for interested travelers.
ko: 계속해서 #놀라운인도의 사진들을 공유해주세요.

source: Keep sharing photos of #IncredibleIndia.
ko: co/Vd6lmu9VFo

source: A large number of apps offer everything from ticket and hotel booking services to car rentals and destination planners too.
ko: 수많은 웹 애플리케이션들은 티켓, 호텔, 렌터카 예약부터 여행지 계획에 이르기까지의 모든 것을 제공한다.

source: Many of these crowdsource people’s reviews, ratings and opinions to help future users make informed choices and give solutions to common problems.
ko: 이들의 상당수는 여행객들의 리뷰, 평가와 의견을 크라우드소싱하였는데 이는 미래의 여행자가 정보를 기반으로 선택을 하고 문제 해결을 하도록 도와준다.

source: India Mike, for example, is a forum where travelers share their experiences and ask questions regarding destinations and travel options.
ko: 일례로 "인디아 마이크 (India Mike) "는 여행자들이 모여 자신의 경험을 공유하고 목적지와 여행 옵션에 관한 질문을 나누는 포럼이다.

source: Frequently, a trip to India can be a package deal of the good, the bad and the unexpected.
ko: 인도 여행은 빈번히 '좋고, 나쁘며, 예기치 못한' 패키지이다.

source: But with a little help from Twitter, Facebook and the rest of the Internet, many travelers are managing to maximize the good, minimize the bad, and enjoy the unexpected.
ko: 하지만 트위터, 페이스북과 인터넷의 작은 도움을 통해 많은 여행자들은 좋음을 극대화하고 불만을 최소화하며 예기치 않음을 즐기고 있다.

source: Singaporeans Are Urged to Eat Less Rice, As Fears Grow About Links to Diabetes · Global Voices
ko: 싱가포르인들, 당뇨병 때문에 쌀 섭취를 줄일 것을 권고받다

source: A bowl of white rice in a restaurant in Singapore.
ko: 싱가포르의 한 식당에서 찍은 흰쌀밥 한 공기.

source: Source: Flickr, CC License
ko: 출처: Flickr, CC License

source: Singapore’s Health Promotion Board (HPB) is urging people to eat healthier varieties of rice because it claims white rice could be worse than sugary drinks as a potential cause of diabetes.
ko: 싱가포르의 건강증진위원회(HPB)는 당뇨병을 초래하는 잠재적 원인으로 흰쌀밥이 설탕이 함유된 탄산 음료보다 더 위험할 수 있다고 주장하면서, 시민들에게 보다 몸에 좋은 품종의 쌀을 먹을 것을 촉구하고 있다.

source: Rice, a staple food in the country and most parts of Asia, accounts for one-third of Singaporeans' average calorie intake, while sugary canned drinks make up a mere 3.5 percent.
ko: 싱가포르 뿐만 아니라 대부분의 아시아 국가에서 주식으로 먹는 쌀은 싱가포르인들의 평균 칼로리 섭취량의 3분의 1을 차지하고 있다.

source: The newspaper the Straits Times reported on the HPB report on May 6, featuring an infographic showing that a bowl of rice has twice the carbohydrate content of a soft drink.
ko: 신문사인 스트레츠 타임즈(The Straits Times)는 지난 5월 6일에 HPB 관련 내용을 보도하면서, 쌀밥 한 공기의 탄수화물 함량이 탄산 음료의 두 배에 달한다는 것을 보여주는 인포그래픽을 함께 실었다.

source: This piece of news generated an intense online discussion, with many criticizing the board for waging a campaign against rice instead of focusing on sugar, unhealthy drinks, and other processed foods.
ko: 이 신문 기사는 온라인상에 치열한 토론의 장을 열었으며, 많은 이들은 위원회가 캠페인의 초점을 설탕이 함유된 음료나 기타 가공 식품이 아닌 쌀에다 맞추었음을 비판했다.

source: Many also added that it’s misleading to blame rice for causing diabetes, reminding the HPB that Singaporeans and majority of Asians have been eating rice for thousands of years.
ko: 또한 사람들은 당뇨병의 원인으로 쌀밥을 탓하는 것은 오해의 소지가 있다며, 싱가포르를 비롯한 대부분의 아시아 국가에서 수 천년이 넘도록 쌀밥을 먹어왔다는 사실을 지적했다.

source: Rice and other grains have been eaten by humans as their main food for over 10,000 years.
ko: 작가인 리차드 스아(Richard Seah)도 비슷한 견해를 내놓았다.

source: It was only after the Industrial Revolution less than 300 years ago that sugar became more affordable and entered the mainstream diet.
ko: 쌀을 비롯한 곡식은 만 년이 넘는 세월 넘게 인류의 주식으로써 우리의 밥상을 책임져왔다.

source: And only in the last 50 years or so that sugar consumption rose sharply.
ko: 따라서 설탕이 우리의 식탁에서 본격적으로 보이기 시작한 것은 300년도 채 되지 않는 셈이다.

source: So throughout most of human history, average sugar consumption was near zero.
ko: 게다가 설탕의 소비량이 급속하게 치솟기 시작한 것도 최근 50년 사이이다.

source: In modern societies today, sugar consumption is as high as 70 kg per person per year.
ko: 오늘날 현대사회에서 성인 1인당 설탕의 소비량은 1년을 기준으로 70kg에 달한다.

source: This sharp rise in sugar consumption – along with a rise in the consumption of food chemicals and artificial foods – corresponds with the rise in modern degenerative diseases.
ko: 이렇게 급격히 증가한 설탕 소비와 함께 식품첨가물과 가공 식품의 소비도 늘어나면서, 오늘날 더 많은 현대인들이 퇴행성 질환에 시달리고 있다.

source: To say that rice is worse than sugar is simply ludicrous.
ko: 쌀밥이 설탕보다 더 나쁘다니, 정말이지 기가 찬다.

source: The former journalist Ian Tan said he thinks it’s irresponsible to publish stories with sensationalist headlines and confusing infographics:
ko: 전직 기자 출신인 이안 탠은 선정주의적인 헤드라인과 혼돈하기 쉬운 인포그래픽을 기사에 실은 것은 무책임한 행동이었다고 생각한다.

source: Now that there is news or talk that rice is bad for you, many people will just go to the extreme and stop eating rice.
ko: 쌀밥이 몸에 나쁘다는 기사나 소문이 있으니, 이제 많은 사람들이 극단적으로 쌀 섭취를 중단하려 할 것이다.

source: Then when their health goes awry, they blame everything but their hysteria, ignorance and inability to think or research for themselves.
ko: 그런 사람들은 그러다가 건강이 나빠진다 싶으면, 자신들이 과잉 반응했거나 잘 모르는 것을 스스로 찾아 보려 하지도 않은 점은 쏙 빼놓고 남들 탓을 할 것이 분명하다.

source: Don’t even start considering such silly ideas like substituting soft drinks for rice, despite what a newspaper infographic may imply.
ko: 기사의 인포그래픽을 보고 밥을 탄산음료로 대체해야겠다는 어리석은 생각은 부디 하지 않기를 바란다.

source: You will just get fatter and dead faster than you’ve ever feared.
ko: 그랬다가는 살만 찔뿐더러, 당신의 예상보다 짧은 생을 마감하게 될 것이다.

source: Reacting to the online debate about rice versus sugar, the HPB clarified that it’s not asking people to stop eating rice or that rice alone is the cause of diabetes.
ko: 쌀밥과 설탕을 둘러싼 온라인상의 논란이 거세진 것에 대해 건강증진위원회(HPB)는 자신들은 쌀밥이 당뇨의 주된 원인이라고 한 적이 없다고 주장하면서, 시민들이 쌀밥을 먹는 것을 금지하는 것이 그들의 의도가 아니라는 점을 명확히 했다.

source: It said it merely advised the public that eating less white rice reduces the risk of diabetes.
ko: 위원회는 단지 대중들에게 흰쌀밥을 적게 먹어야 당뇨에 걸릴 위험성이 낮아진다고 충고했을 뿐이라고 밝혔다.

source: The HPB also recommended consuming brown rice as a healthier alternative.
ko: 또한 위원회는 흰쌀밥의 보다 건강한 대안으로 현미를 섭취하는 것을 추천했다.

source: But some commented on social media that brown rice is more expensive, which could discourage poorer households from buying it.
ko: 그러나 일부 소셜 미디어에서는 현미가 백미보다 비싸기 때문에 빈곤가구들의 소비 의욕을 꺾을 것이라고 우려의 목소리를 내놓았다.

source: Transportation Showdown: Japanese Mascots' Big Butts Vs.
ko: '엉덩이가 커서 열차 탑승이.

source: Train Doors · Global Voices
ko: ' 日 마스코트의 귀여운 사투

source: Hyakuman-san. Screencap from Hot Ishikawa YouTube channel.
ko: '햐쿠야마상'의 모습 (출처:이시카와 유투브 채널)

source: There is one Japanese mascot who is famous for having a large bottom.
ko: 커다란 엉덩이로 유명한 일본 마스코트가 있다.

source: Earlier in November, Hyakuman-san, the official mascot of Ishikawa Prefecture, was unable to board the Hokuriku super express "bullet train."
ko: 11월 초, 이시카와(石川)현의 공식 마스코트인 '햐쿠만상'은 열차에 타지 못하는 곤혹을 겪었다.

source: The comical scene briefly made headlines.
ko: 이 재미있는 광경은 신문을 장식하기도 했다.

source: Hyakuman-san can't get onto to the Hokuriku Shinkansen (bullet train). Is this a design flaw?
ko: 햐쿠만상, 호쿠리쿠(北陸)신칸센(新幹線)에 타지 못하다니 공정상의 실수인가요?

source: Ishikawa Prefecture is part of the Hokuriku ("northlands") region of Japan.
ko: 이시카와현(石川県)은 일본 호쿠리쿠(北陸)에 속한 행정 구역이다.
